
/* Class = "NSWindow"; title = "Panel"; ObjectID = "45"; */
"45.title" = "Painel";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. The real copyright text is in LKAboutPanel.strings."; ObjectID = "51"; */
"51.title" = "© 2001-2011 Apple Inc. O texto verdadeiro de copyright está em LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Acknowledgements"; ObjectID = "55"; */
"55.title" = "Reconhecimentos";

/* Class = "NSButtonCell"; title = "License Agreement"; ObjectID = "57"; */
"57.title" = "Contrato de Licença";

/* Class = "NSTextFieldCell"; title = "Status"; ObjectID = "75"; */
"75.title" = "Estado";

/* Class = "NSTextFieldCell"; title = "TrialVersion"; ObjectID = "81"; */
"81.title" = "VersãodeAvaliação";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. The real copyright text is in LKAboutPanel.strings."; ObjectID = "91"; */
"91.title" = "© 2001-2011 Apple Inc. O texto verdadeiro de copyright está em LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Acknowledgements"; ObjectID = "95"; */
"95.title" = "Reconhecimentos";

/* Class = "NSButtonCell"; title = "License Agreement"; ObjectID = "96"; */
"96.title" = "Contrato de Licença";
